Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/aapningstale-ved-innspillsmoetet-til-ny-handlingsplan-mot-vold-i-naere-relasjoner.html.tmx
Source language: nob
Languages: sme

source: Åpningstale ved innspillsmøtet til ny handlingsplan mot vold i nære relasjoner
sme: Rahpansárdni rávačoahkkimis ođđa doaibmaplána birra veahkaválddi vuostá lagaš oktavuođain

source: Sametingspresident Aili Keskitalos åpningstale ved innspillsmøtet til ny handlingsplan mot vold i nære relasjoner:
sme: Sámediggepresideantta Aili Keskitalo rahpansárdni rávačoahkkimis ođđa doaibmaplána birra veahkaválddi vuostá lagaš oktavuođain:

source: Regjeringen har besluttet at det skal utarbeides en ny handlingsplan mot vold i nære relasjoner med en egen del om vold og overgrep i samiske områder.
sme: Ráđđehus lea mearridan ahte galgá ráhkaduvvot ođđa doaibmaplána veahkaválddi vuostá lagas gaskavuođain mas lea sierra oassi veahkaválddi ja illastemiid birra sámi guovlluin.

source: Jeg er glad for å kunne ønske velkommen til dette innspillsmøtet.
sme: Lean ilus go beasan sávvat buresboahtima dán árvaladdančoahkkimii.

source: Vold og overgrep i nære relasjoner, det er noe som samer opplever mer enn andre.
sme: Veahkaválddálašvuohta ja rohcošeapmi lagas oktavuođain, dat lea juoga maid sápmelaččat vásihit eambbo go earát.

source: Det viser forskning fra de siste årene.
sme: Dan čájehit dutkamušat mat leat dahkkon maŋemuš jagit.

source: Spesielt har samiske kvinner fortalt om det de går gjennom.
sme: Erenoamážit leat sámi nissonolbmot muitalan maid sii gillájit.

source: Dette er noe vi absolutt ikke kan godta.
sme: Dat mii lea eanemus balddihahtti, lea ahte mii leat oalle aitto dutkagoahtán dán ja mis eai leat galle dutkamuša vel dahkkon.

source: Det som er mest skremmende, er at vi først i den senere tid har begynt å forske på dette og det er ennå ikke gjort særlig mange forskninger.
sme: Goitge báitet rukses logut min čalmmiid ovddas, birrasii bealli sámi nissoniin leat vásihan dákkár vearredaguid.

source: Likevel lyser de røde tallene mot oss, omtrent halvparten av kvinnelige samer har opplevd slike overgrep.
sme: Danne mii ohcalit ja ávžžuhit ge eambbo dutkamušaid čađahit juste dán birra.

source: Derfor etterspør og oppfordrer vi flere til å forske rundt dette temaet.
sme: Dutkanraporta man Astrid Eriksen ja earát almmuhedje 2015:is, muitalii ahte meastta bealli sámi nissonolbmuin leat gillán veahkaválddi.

source: Forskningsrapporten som Astrid Eriksen med flere offentliggjorde i 2015 viser at nesten halvparten av samiske kvinner har opplevd overgrep.
sme: Seamma raporta, man vuođđun ledje Saminor 2 logut, muitalii maid ahte 45 % sápmelaččain vásihit veahkaválddálašvuođa dahje illásteami eallimis.

source: Den samme rapporten, som var basert på tall fra Saminor 2, viste også at 45 % av alle samer kommer til å oppleve overgrep eller mishandling i livet.
sme: Jus buohtastahttá dáid loguid majoritehta álbmoga loguiguin, de čájehuvvo ahte min sápmelaččaid bohtosat leat ollu vearrábut go sin bohtosat.

source: Hvis vi sammenligner disse tallene med majoritetsbefolkningen, så ser vi at tallene for oss samene er mye verre enn resultatet for majoritetsbefolkningen.
sme: 2017:is almmuhuvvui dutkanraporta veahkaválddi birra lagas gaskavuođain sámi servodagas, man vuođđun ledje ságastallamat fágaolbmuiguin ja veahkkeapparáhtain sámi guovlluin.

source: I 2017 ble en forskningsrapport om overgrep i nære relasjoner i samiske samfunn offentliggjort, som var grunnlagt på samtaler med fagpersonell og hjelpeapparat i samiske områder.
sme: Dát raporta čájeha mo veahkkeapparáhta vuostáiváldá sámi veahkaválddi gillájeddjiid.

source: Denne rapporten viser hvordan hjelpeapparatet tar imot samiske personer som er utsatt for overgrep.
sme: Rapportta namma Jus duosttat jearrat, de dustet olbmot vástidit muitala ollu dan kultuvrra birra mii mis lea.

source: Rapportens tittel Hvis du tør å spørre, så tør folk å svare forteller mye om den kulturen vi har.
sme: Raporta čájehii ahte sápmelaččat bissot jávohaga, vaikko leat gillán veahkaválddi dahje illasteami.

source: Rapporten viser at samer forblir tause, selv om de er utsatt for overgrep eller mishandling.
sme: Bealit mat váikkuhit dása, sáhttet leat bearašárvvut, ahte ii galgga vahágahttit bearraša árvvu, dahje ahte ii galgga vahágahttit olles sámi servodaga árvvu.

source: Omstendigheter som påvirker dette kan være familieverdier, at man ikke skal skade familiens verdi, eller hele det samiske samfunnets verdi.
sme: Ja de lea vel min iežamet oaidnu das ahte makkár sápmelaš galgá leat.

source: I tillegg kommer vårt eget syn på hvordan en same skal være.
sme: Dieđusge leat mii hui rápmás dainna jus earát vásihit min dakkár gievrras álbmogiin, sápmelaš mii gierdá ja birge vaikko makkár dilálašvuođas.

source: Selvfølgelig er vi veldig stolte av å bli sett på som et sterkt folk, en same som tåler alt og mestrer enhver situasjon.
sme: Mii bajásgeassit min mánáid šaddat iešbirgejeaddjin ja gievran, ja min sáŋgárat leat dasa ovdagovvan.

source: Vi fostrer opp våre barn til å bli selvstendige og sterke, og våre helter er forbilder for dette.
sme: Namuhuvvon raporttas muitaledje fokusjoavkkuid oasálastit ahte dát ideála ahte ii galgga dovddahit geahnohisvuođa, lei erenoamážit nissonolbmuide čuohcan.

source: I nevnte rapport fortalte deltakere fra fokusgruppen at idealet om at man ikke skal vise svakhet, har spesielt preget kvinnene.
sme: Sii oaivvildit ahte danne lea ge tabua šaddan jus vásiha illasteami dahje veahkaválddi.

source: De mener at det er grunnen til at det er blitt tabu å bli utsatt for overgrep eller vold.
sme: Rapportas boahtá maid ovdán ahte heahpu ja sivalašvuohta deaddá gillájeddjiid jávohisvuhtii.

source: Rapporten viser også til at skam og skyldfølelse fører til taushet blant de utsatte.
sme: Dán vásihedje dutkama oasseváldit láktasit oskkugažaldagaide ja erenoamážit lestadianismii.

source: Dette mente forskningsdeltakerne kunne komme fra trosspørsmål og spesielt læstadianismen.
sme: Dasa lassin čájeha dát raporta ahte sápmelaččain váilo luohttámuš sihke politiijaide ja veahkkeapparáhtii.

source: I tillegg viser rapporten at samer ikke har tillit til politi og hjelpeapparat.
sme: Dát lea konsekveansa das go sápmelaččat leat ferten dáruiduhttima čađa birget ja vásihit movt stuoraservodat duolbmu olles sámi álbmoga.

source: Dette er en konsekvens av at samer ble utsatt for fornorskning og oppleve at hele folket ble tråkker på av storsamfunnet.
sme: Seammás leat giellahástalusat čuohcan garrasit, go eatnigiela dávjá leat ferten guođđit go galget čilget áššiid.

source: Samtidig har språkutfordringer hatt stor påvirkning, når de ofte måtte forkaste sitt eget språk når de skulle forklare en sak.
sme: Dát dutkamušat ja bohtosat deddet mu váimmu, mun gii maid lean nissonolmmoš ja mus geas leat alddán golbma nieidda.

source: Disse forskningene og resultatene skjærer meg i hjertet, jeg som også er kvinne og jeg som selv har 3 døtre.
sme: Movt galgat mii nagodit dán vártnuhis dili earáhuhttit?

source: Hvordan skal vi klare å endre denne håpløse situasjonen?
sme: Danne háliidan din dál bivdit searvat unna jurddáeksperimeantai.

source: Derfor vil jeg nå be dere om å delta i vår tankeeksperiment.
sme: Jus mii dál geahččalit bidjat iežamet dakkár dillái, ahte leat šaddan gillát roavva illasteami, leaččat dal dievdoolmmoš dahje nissonolmmoš.

source: Hvis vi nå forsøker å sette oss selv i en slik situasjon, at du har blitt utsatt for grov mishandling, enten du er kvinne eller mann.
sme: Ja de galggat seammás guoddit dán noađi mii lea biddjon sámi servodahkii ja sápmelažžii.

source: Også skal du i tillegg tåle den børen som er satt på det samiske samfunnet og på samene.
sme: Don it galgga bearraša, soga dahje servodaga árvvu njeaidit muitalemiin.

source: Du skal ikke ødelegge familiens, slektas eller samfunnets rykte eller verdi ved å fortelle.
sme: Don galggat čájehit man erenoamáš ja gievra don leat, ja speadjalastit dan albma ovdagova mii du servodagas lea.

source: Du skal vise hvor spesiell og sterk du er, og speile det ordentlige forbildet som samfunnet ditt har.
sme: Geahnohisvuohta galgá čihkosis bissut, it ge galgga muitalit dan jus dovddat bávččagan, don gálggat álohii njuolggočilggiin vázzit.

source: Svakhet skal forbli i det skjulte, og du skal ikke fortelle noe om du skulle kjenne smerte, du skal alltid gå med ryggen rak.
sme: Dattetge ii leat vuosttaš geardi go vásihat dán illasteami, don leat máŋggaid jagiid juo gártan gierddahallat ja ándagassii addit, soaitá dus lagaš fuolki ja du ráhkis gii billista du. Danne don vuollánat ja válddát oktavuođa juogo politiijain dahje eará olbmuin gean jáhkat sáhttit veahkehit.

source: Likevel er det ikke første gang du opplever mishandling, du har måttet tåle det i mange år, og tilgi, det kan være en nær slektning av deg eller din kjære som ødelegger deg. Derfor gir du opp og tar kontakt med enten politiet eller andre som du tror kan hjelpe.
sme: Go mearridat dán olbmo ságaide beassat, soaittát telefovnna bokte dahkame dán, go lea han vuosttaš geardde go duostat dán lávkki lávket.

source: Når du bestemmer deg for å snakke med denne personen, så vil du kanskje gjøre det via telefon, for det er jo første gang du tør å ta det skrittet.
sme: Dus leat hui garra dovddut mat julket váimmus ja don eahpidat leat go rievttes geainnu válljen.

source: Du har sterke følelser som herjer og du tviler på om du nå har valgt riktig vei.
sme: Don dieđát ahte soaittát dáinna lágiin botkeme du soga ja bearraša báttiid agibeaivái, don dieđát ahte eai dáidde gallis geat du dorjot ja geat ándagassii addet.

source: Du vet at du på denne måten kanskje bryter med slekta og familien din for alltid, du vet at det sannsynligvis ikke er mange som kommer til å støtte deg og tilgi.
sme: Don eahpidat leat go oba sápmelaš ge, go it šat nagodan noađi guoddit, don geahnohis headju.

source: Du tviler på om du er same i det hele tatt, når du ikke lenger makter å bære den tunge børen, du din svake feiging.
sme: It ge dieđe sáhtát go girkui šat vuolgit, go leat beahttime jávohisvuođakoda mii searvegottis lea.

source: Ikke vet du om du kan gå i kirka heller mer, når du sviker menighetens taushetskode.
sme: Ja de vástida olmmoš doppe gosa leat čuojahastán.

source: Også svarer personen telefonen.
sme: Son ii máhte du giela ja don fertet vuos álggos muitalit gii don leat eará gillii.

source: Vedkommende kan ikke språket ditt, og du må først fortelle hvem du er på et annet språk.
sme: Ja de galggat easkka čilgegoahtit ášši.

source: Også skal du begynne å forklare saken.
sme: Du sánit roahkkasit ja jietna doarggista, it oro máhttime muitalit.

source: Ordene henger seg opp og stemmen dirrer, du får ikke frem budskapet.
sme: Don it dieđe ipmirda go nubbi du ja ipmirda go son obanassiige du kultuvrra ja duogáža.

source: Du vet ikke om personen i den andre enden forstår hva du sier, eller forstår din kultur og bakgrunn i det hele tatt.
sme: Ipmirda go son manne don leat logi jagi juo gierddahallan ja easkka dál duostat muitalit earáide?

source: Forstår han hvorfor du har holdt ut i 10 år og først nå tør å fortelle til andre?
sme: Ipmirda go son manne du fuolkkit, geat maid leat diehtán, leat jávohaga orron?

source: Forstår han hvorfor dine slektninger, som også har visst om det, har vært tause?
sme: Amma hal don it leat jáhkehahtti, dál go viimmat leat duostan muitalit?

source: Kanskje du ikke er troverdig, nå når du endelig tør å fortelle?
sme: Ja de čugge váibmui buot stuorámus ballu, eai hal eiseválddit goit beroš mis sápmelaččain, mii han leat heajut go sii, mis ii leat seamma árvu.

source: Og så stikker din verste frykt i hjertet, myndighetene bryr seg vel ikke om oss samer, vi er jo dårligere enn de, vi er ikke like verdifulle.
sme: Nie váivi sáhttá ja dávjá dáidá leat dilli.

source: Så tungt kan det være, og så tungt er det nok ofte.
sme: Die lea dušše jurddašuvvon dilálašvuohta, muhto goitge lea lossat govahallat iežamet diekkár dilis.

source: Dette er bare en tenkt situasjon, men likevel er det tungt å forestille oss selv i en slik situasjon.
sme: Danne mii fertet váldit duođas dan paradoksa mii lea min servodagain, ja duostat jearrat;

source: Derfor må vi ta dette paradokset i samfunnet vårt alvorlig, og våge å spørre;
sme: manne leat seamma báikkiin eanet sápmelaččat go majoritehtaálbmogis vásihan ja šaddan gillát veahkaválddálašvuođa ja illastemiid geažil?

source: hvorfor har flere samer enn majoritetsbefolkning i samme område opplevd og blitt utsatt for vold og overgrep?
sme: Mii fertet maid duostat doarjut gillájeddjiid, dalle go sii muitalit vásáhusaideaset birra.

source: Vi må også våge å ta imot de som har opplevd overgrep, når du forteller om sine opplevelser.
sme: Dát dutkanbohtosat, logut ja dieđut dieđusge gáibidit min beroštumi ja dat gáibidit politihkalaš áŋgiruššama mis ja guovddáš eiseválddiin.

source: Disse forskningsresultatene, tallene og informasjonen krever selvfølgelig vår oppmerksomhet og det krever politisk engasjement fra oss og fra sentrale myndigheter.
sme: Erenoamáš áŋgiruššama sámi servodagain.

source: Spesielt engasjement fra samiske samfunn.
sme: Doaimmaid, strategiijaid ja vuoruheami bokte.

source: I form av tiltak, strategier og prioriteringer.
sme: Lea darbu ovddidit veahkaválddi eastadandoaimmaid, loktet gelbbolašvuođa veahkkeapparáhtas ja viidáset ovddidit veahkke- ja dikšofálaldagaid.

source: Det er behov for å løfte forebyggende tiltak mot overgrep, styrke kompetansen i hjelpeapparatet og videre utvikle hjelpe- og behandlingstilbudet.
sme: Dát bargu ferte maid oahppovuogádahkii vuoruhuvvot, sámegillii ja min iežamet kultuvrra vuođul.

source: Dette arbeidet må også prioriteres i utdanningssystemet, basert på samisk språk og kultur.
sme: Mii fertet láhčit dili nu ahte juo mánáidgárddi dásis besset bargagoahtit oahpahit mánáide dán duođalaš fáttás, ja dát fáddá ferte čuovvut min vuođđoskuvllas ja viidásit eallimis.

source: Vi må legge til rette slik at barn får lære om dette alvorlige temaet allerede i barnehagenivå, og temaet må følge i grunnskolen og videre i livet.
sme: Mus leat alla vuordámušat otná čoahkkimii ja mun lean ilus go ovddasvástideaddji eiseválddit leat gergosat vuolggahit doaimmaid mat sáhttet buoridit dan dili mii lea sámi servodagain.
